Deutsch/NeueWort/NeueWort04.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
               "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="zh-CN" xml:lang="zh-CN">
<head>
<title>Neue Wort 04</title>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8"/>
<meta name="title" content="Neue Wort 04"/>
<meta name="generator" content="Org-mode"/>
<meta name="generated" content="2013-04-15 07:29:40 CST"/>
<meta name="author" content="visayafan"/>
<meta name="description" content=""/>
<meta name="keywords" content=""/>
<div id="org-div-comments"><a href="../../index.html#english">主页</a></div>


</head>
<body>


<div id="content">
<h1 class="title">Neue Wort 04</h1>


<!-- <script type="text/javascript" src="https://ajax.googleapis.com/ajax/libs/jquery/1.7.1/jquery.min.js"> </script> -->
<link rel="stylesheet" type="text/css" href="../../Layout/CSS/bootstrap_old.css" />
<link rel="stylesheet" type="text/css" href="../../Layout/CSS/too_many_toc.css" />
<script src="../../Layout/JS/jquery_1.7.1.js"></script>
<script src="../../Layout/JS/bootstrap_old.js"></script>



<div id="table-of-contents">
<h2>目录</h2>
<div id="text-table-of-contents">
<ul>
<li><a href="#sec-1">1 wissen</a></li>
<li><a href="#sec-2">2 verstehen</a></li>
<li><a href="#sec-3">3 Tasse</a></li>
<li><a href="#sec-4">4 Schrank</a></li>
<li><a href="#sec-5">5 Küche</a></li>
<li><a href="#sec-6">6 Zigarette</a></li>
<li><a href="#sec-7">7 Zug</a></li>
<li><a href="#sec-8">8 Geräusch</a></li>
<li><a href="#sec-9">9 Industrieanlagen</a></li>
<li><a href="#sec-10">10 brauchen</a></li>
<li><a href="#sec-11">11 Leder</a></li>
<li><a href="#sec-12">12 Herd</a></li>
<li><a href="#sec-13">13 Waschmaschine</a></li>
<li><a href="#sec-14">14 Öffner</a>
<ul>
<li><a href="#sec-14-1">14.1 Dose</a></li>
<li><a href="#sec-14-2">14.2 Flasche</a></li>
</ul>
</li>
<li><a href="#sec-15">15 Briefumschlag</a></li>
<li><a href="#sec-16">16 Briefmarke</a></li>
<li><a href="#Werkzeugkasten">17 Werkzeugkasten</a></li>
<li><a href="#sec-18">18 Kugelschreiber</a></li>
<li><a href="#sec-19">19 Feuerzeug</a></li>
<li><a href="#sec-20">20 Kopfschmerztablette</a></li>
<li><a href="#sec-21">21 Hausapotheke</a></li>
<li><a href="#sec-22">22 schenken</a></li>
<li><a href="#sec-23">23 immer</a></li>
<li><a href="#sec-24">24 abends/nachts</a></li>
<li><a href="#sec-25">25 hinlegen</a></li>
<li><a href="#sec-26">26 jeden</a></li>
<li><a href="#sec-27">27 Firma</a></li>
<li><a href="#vermieten">28 vermieten</a></li>
<li><a href="#sec-29">29 Brillant</a></li>
<li><a href="#sec-30">30 geben</a></li>
<li><a href="#sec-31">31 Roman</a>
<ul>
<li><a href="#sec-31-1">31.1 lesen</a></li>
</ul>
</li>
<li><a href="#sec-32">32 füttern</a></li>
<li><a href="#sec-33">33 leihen</a></li>
<li><a href="#sec-34">34 sammeln</a></li>
</ul>
</div>
</div>

<div id="outline-container-1" class="outline-2">
<h2 id="sec-1"><span class="section-number-2">1</span> <a href="NeueWort02.html#Wirtschaftswissenschaft">wissen</a></h2>
<div class="outline-text-2" id="text-1">

<p>  weiss, wusste, hat gewusst<br/>
</p>


<pre class="example">Ich weiss nicht. 我不知道
</pre>

</div>

</div>

<div id="outline-container-2" class="outline-2">
<h2 id="sec-2"><span class="section-number-2">2</span> verstehen</h2>
<div class="outline-text-2" id="text-2">

<p>  v understand<br/>
</p>


<pre class="example">Ich verstehe nicht, was du sagst. 我不明白你说什么。
</pre>

</div>

</div>

<div id="outline-container-3" class="outline-2">
<h2 id="sec-3"><span class="section-number-2">3</span> Tasse</h2>
<div class="outline-text-2" id="text-3">

<p>  die cup<br/>
</p>


<pre class="example">eine Tasse Tee.
</pre>

<p>
  Sie <a href="NeueWort01.html#nehmen">nahm</a> eine Tasse aus dem Schrank.<br/>
</p></div>

</div>

<div id="outline-container-4" class="outline-2">
<h2 id="sec-4"><span class="section-number-2">4</span> Schrank</h2>
<div class="outline-text-2" id="text-4">

<p>  der cupboard/closet/cabinet<br/>
</p><table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">
<caption></caption>
<colgroup><col class="left" /><col class="left" /><col class="left" />
</colgroup>
<tbody>
<tr><td class="left">Küchenschrank</td><td class="left">der</td><td class="left">kitchen cabinet</td></tr>
<tr><td class="left">Bücherschrank</td><td class="left">der</td><td class="left">bookcase</td></tr>
</tbody>
</table>

</div>

</div>

<div id="outline-container-5" class="outline-2">
<h2 id="sec-5"><span class="section-number-2">5</span> Küche</h2>
<div class="outline-text-2" id="text-5">

<p>  die kitchen<br/>
</p></div>

</div>

<div id="outline-container-6" class="outline-2">
<h2 id="sec-6"><span class="section-number-2">6</span> Zigarette</h2>
<div class="outline-text-2" id="text-6">

<p>  die cigarette<br/>
  pl. -n<br/>
</p><table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">
<caption></caption>
<colgroup><col class="left" /><col class="left" /><col class="left" /><col class="left" /><col class="left" />
</colgroup>
<tbody>
<tr><td class="left">Zigarre</td><td class="left">die</td><td class="left">cigar</td><td class="left">pl.</td><td class="left">Zigerren</td></tr>
</tbody>
</table>

</div>

</div>

<div id="outline-container-7" class="outline-2">
<h2 id="sec-7"><span class="section-number-2">7</span> Zug</h2>
<div class="outline-text-2" id="text-7">

<p>  der train<br/>
  pl. Züge<br/>
</p><table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">
<caption></caption>
<colgroup><col class="left" /><col class="left" /><col class="left" />
</colgroup>
<tbody>
<tr><td class="left">Schnellzug</td><td class="left">der</td><td class="left">fast train/express train快车</td></tr>
</tbody>
</table>

</div>

</div>

<div id="outline-container-8" class="outline-2">
<h2 id="sec-8"><span class="section-number-2">8</span> Geräusch</h2>
<div class="outline-text-2" id="text-8">

<p>  das noise/sound<br/>
</p></div>

</div>

<div id="outline-container-9" class="outline-2">
<h2 id="sec-9"><span class="section-number-2">9</span> Industrieanlagen</h2>
<div class="outline-text-2" id="text-9">

<p>  die industry facility<br/>
  Industrie =industry<br/>
  Anlagen =facility/device/asset设备/资产<br/>
</p></div>

</div>

<div id="outline-container-10" class="outline-2">
<h2 id="sec-10"><span class="section-number-2">10</span> brauchen</h2>
<div class="outline-text-2" id="text-10">

<p>  v need/want/require/desire<br/>
</p><table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">
<caption></caption>
<colgroup><col class="left" /><col class="left" /><col class="left" />
</colgroup>
<tbody>
<tr><td class="left">gebrauchen</td><td class="left">v</td><td class="left">use/utilize/make use of</td></tr>
<tr><td class="left">Gebrauch</td><td class="left">der</td><td class="left">use/utilization/practice/custom利用/使用/风俗习惯</td></tr>
<tr><td class="left">Gebräuche</td><td class="left"></td><td class="left">pl. von Gebrauch</td></tr>
<tr><td class="left">gebraucht</td><td class="left">adj</td><td class="left">used/second-hand/required旧的/使用过的/需要的</td></tr>
<tr><td class="left">gebrauchtwagen</td><td class="left">der</td><td class="left">second-hand car</td></tr>
</tbody>
</table>

</div>

</div>

<div id="outline-container-11" class="outline-2">
<h2 id="sec-11"><span class="section-number-2">11</span> Leder</h2>
<div class="outline-text-2" id="text-11">

<p>  das leather<br/>
</p><table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">
<caption></caption>
<colgroup><col class="left" /><col class="left" /><col class="left" />
</colgroup>
<tbody>
<tr><td class="left">Lederjacke</td><td class="left">die</td><td class="left">leather jacket</td></tr>
</tbody>
</table>

</div>

</div>

<div id="outline-container-12" class="outline-2">
<h2 id="sec-12"><span class="section-number-2">12</span> Herd</h2>
<div class="outline-text-2" id="text-12">

<p>  der oven/stove炉子<br/>
</p><table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">
<caption></caption>
<colgroup><col class="left" /><col class="left" /><col class="left" />
</colgroup>
<tbody>
<tr><td class="left">Elektroherd</td><td class="left">der</td><td class="left">electric oven</td></tr>
</tbody>
</table>

</div>

</div>

<div id="outline-container-13" class="outline-2">
<h2 id="sec-13"><span class="section-number-2">13</span> Waschmaschine</h2>
<div class="outline-text-2" id="text-13">

<p>  die washing machine<br/>
  waschen =wash<br/>
  maschine =machine<br/>
</p></div>

</div>

<div id="outline-container-14" class="outline-2">
<h2 id="sec-14"><span class="section-number-2">14</span> Öffner</h2>
<div class="outline-text-2" id="text-14">

<p>  der opener起子<br/>
</p><table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">
<caption></caption>
<colgroup><col class="left" /><col class="left" /><col class="left" />
</colgroup>
<tbody>
<tr><td class="left">Dosenöffner</td><td class="left">der</td><td class="left">罐头起子</td></tr>
<tr><td class="left">Flaschenöffner</td><td class="left">der</td><td class="left">开瓶起子</td></tr>
</tbody>
</table>


</div>

<div id="outline-container-14-1" class="outline-3">
<h3 id="sec-14-1"><span class="section-number-3">14.1</span> Dose</h3>
<div class="outline-text-3" id="text-14-1">

<p>   das 罐头<br/>
</p></div>

</div>

<div id="outline-container-14-2" class="outline-3">
<h3 id="sec-14-2"><span class="section-number-3">14.2</span> Flasche</h3>
<div class="outline-text-3" id="text-14-2">

<p>   die bottle<br/>
</p></div>
</div>

</div>

<div id="outline-container-15" class="outline-2">
<h2 id="sec-15"><span class="section-number-2">15</span> Briefumschlag</h2>
<div class="outline-text-2" id="text-15">

<p>  der envelope信封<br/>
</p><table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">
<caption></caption>
<colgroup><col class="left" /><col class="left" /><col class="left" /><col class="left" /><col class="left" />
</colgroup>
<tbody>
<tr><td class="left">umschlag</td><td class="left">der</td><td class="left">envelop/cover</td><td class="left">pl.</td><td class="left">umschläge</td></tr>
</tbody>
</table>




<pre class="example">-Ich brauche Briefumschläge. -Die Briefumschläge sind im Schreibtisch.
-我需要信封。-信封在书桌上。
</pre>

</div>

</div>

<div id="outline-container-16" class="outline-2">
<h2 id="sec-16"><span class="section-number-2">16</span> Briefmarke</h2>
<div class="outline-text-2" id="text-16">

<p>  v stamp<br/>
  pl. Briefmarken<br/>
</p></div>

</div>

<div id="outline-container-Werkzeugkasten" class="outline-2">
<h2 id="Werkzeugkasten"><a name="sec-17" id="sec-17"></a><span class="section-number-2">17</span> Werkzeugkasten</h2>
<div class="outline-text-2" id="text-Werkzeugkasten">

<p>  der toolbox<br/>
</p><table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">
<caption></caption>
<colgroup><col class="left" /><col class="left" /><col class="left" /><col class="left" /><col class="left" />
</colgroup>
<tbody>
<tr><td class="left">Werk</td><td class="left">das</td><td class="left">work</td><td class="left">pl.</td><td class="left">Werke</td></tr>
<tr><td class="left">Werkzeug</td><td class="left">das</td><td class="left">tool/device/instrument</td><td class="left">pl.</td><td class="left">Werkzeuge</td></tr>
<tr><td class="left">Kasten</td><td class="left">der</td><td class="left">box/case</td><td class="left">pl.</td><td class="left">Kästen</td></tr>
</tbody>
</table>

  <a href="suffix.html#-zeug">zeug后缀</a><br/>
</div>

</div>

<div id="outline-container-18" class="outline-2">
<h2 id="sec-18"><span class="section-number-2">18</span> Kugelschreiber</h2>
<div class="outline-text-2" id="text-18">

<p>  der 圆珠笔<br/>
</p><table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">
<caption></caption>
<colgroup><col class="left" /><col class="left" /><col class="left" />
</colgroup>
<tbody>
<tr><td class="left">Kugel</td><td class="left">die</td><td class="left">ball/sphere</td></tr>
<tr><td class="left">Schreiber</td><td class="left">der</td><td class="left">writer/author</td></tr>
</tbody>
</table>

</div>

</div>

<div id="outline-container-19" class="outline-2">
<h2 id="sec-19"><span class="section-number-2">19</span> <a href="suffix.html#-zeug">Feuerzeug</a></h2>
<div class="outline-text-2" id="text-19">

<p>  das 打火机<br/>
</p><table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">
<caption></caption>
<colgroup><col class="left" /><col class="left" /><col class="left" />
</colgroup>
<tbody>
<tr><td class="left">Feuer</td><td class="left">das</td><td class="left">fire</td></tr>
</tbody>
</table>

</div>

</div>

<div id="outline-container-20" class="outline-2">
<h2 id="sec-20"><span class="section-number-2">20</span> Kopfschmerztablette</h2>
<div class="outline-text-2" id="text-20">

<p>  die 头痛片<br/>
</p><table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">
<caption></caption>
<colgroup><col class="left" /><col class="left" /><col class="left" />
</colgroup>
<tbody>
<tr><td class="left">Kopf</td><td class="left">der</td><td class="left">head</td></tr>
<tr><td class="left">schmerzen</td><td class="left">v</td><td class="left">hurt/pain</td></tr>
<tr><td class="left">Schmerz</td><td class="left">der</td><td class="left">hurt/pain</td></tr>
<tr><td class="left">Tablette</td><td class="left">die</td><td class="left">tablet/pill</td></tr>
</tbody>
</table>

</div>

</div>

<div id="outline-container-21" class="outline-2">
<h2 id="sec-21"><span class="section-number-2">21</span> Hausapotheke</h2>
<div class="outline-text-2" id="text-21">

<p>  die 家用药箱<br/>
</p><table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">
<caption></caption>
<colgroup><col class="left" /><col class="left" /><col class="left" />
</colgroup>
<tbody>
<tr><td class="left">Apotheke</td><td class="left">die</td><td class="left">pharmacy药房</td></tr>
<tr><td class="left">Apotheker</td><td class="left">der</td><td class="left">chemist药剂师</td></tr>
<tr><td class="left">Apothekerin</td><td class="left">die</td><td class="left"></td></tr>
</tbody>
</table>

</div>

</div>

<div id="outline-container-22" class="outline-2">
<h2 id="sec-22"><span class="section-number-2">22</span> schenken</h2>
<div class="outline-text-2" id="text-22">

<p>  v give/donate<br/>
</p></div>

</div>

<div id="outline-container-23" class="outline-2">
<h2 id="sec-23"><span class="section-number-2">23</span> immer</h2>
<div class="outline-text-2" id="text-23">

<p>  adv always/constantly<br/>
</p></div>

</div>

<div id="outline-container-24" class="outline-2">
<h2 id="sec-24"><span class="section-number-2">24</span> abends/nachts</h2>
<div class="outline-text-2" id="text-24">

<p>  abend 傍晚<br/>
  nacht 夜晚<br/>
  加上s构成副词，表在傍晚/在晚上<br/>
</p></div>

</div>

<div id="outline-container-25" class="outline-2">
<h2 id="sec-25"><span class="section-number-2">25</span> hinlegen</h2>
<div class="outline-text-2" id="text-25">

<p>  v lay/lay down/put down放下<br/>
</p><table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">
<caption></caption>
<colgroup><col class="left" /><col class="left" /><col class="left" />
</colgroup>
<tbody>
<tr><td class="left">hin</td><td class="left">adv</td><td class="left">to/toward</td></tr>
<tr><td class="left">legen</td><td class="left">v</td><td class="left">lay/put/set/place</td></tr>
</tbody>
</table>

</div>

</div>

<div id="outline-container-26" class="outline-2">
<h2 id="sec-26"><span class="section-number-2">26</span> jeden</h2>
<div class="outline-text-2" id="text-26">

<p>  pron. each/every<br/>
  jeden Tag/Abend/Moment 每天/每晚/每时<br/>
</p></div>

</div>

<div id="outline-container-27" class="outline-2">
<h2 id="sec-27"><span class="section-number-2">27</span> Firma</h2>
<div class="outline-text-2" id="text-27">

<p>  die firm/company/corporation<br/>
</p></div>

</div>

<div id="outline-container-vermieten" class="outline-2">
<h2 id="vermieten"><a name="sec-28" id="sec-28"></a><span class="section-number-2">28</span> vermieten</h2>
<div class="outline-text-2" id="text-vermieten">

<p>  v rent<br/>
</p><table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">
<caption></caption>
<colgroup><col class="left" /><col class="left" /><col class="left" />
</colgroup>
<tbody>
<tr><td class="left">mieten</td><td class="left">v</td><td class="left">rent</td></tr>
<tr><td class="left"><a href="NeueWort02.html#Mieter">Mieter</a></td><td class="left">der</td><td class="left">租客</td></tr>
</tbody>
</table>

</div>

</div>

<div id="outline-container-29" class="outline-2">
<h2 id="sec-29"><span class="section-number-2">29</span> Brillant</h2>
<div class="outline-text-2" id="text-29">

<p>  der diamond钻石<br/>
  adj brilliant光辉/灿烂/辉煌<br/>
</p></div>

</div>

<div id="outline-container-30" class="outline-2">
<h2 id="sec-30"><span class="section-number-2">30</span> geben</h2>
<div class="outline-text-2" id="text-30">

<p>  v give<br/>
  gibt, gab, hat gegeben<br/>
</p></div>

</div>

<div id="outline-container-31" class="outline-2">
<h2 id="sec-31"><span class="section-number-2">31</span> Roman</h2>
<div class="outline-text-2" id="text-31">

<p>  der novel<br/>
  pl. Romane<br/>
  Liebesroman =love story<br/>
</p>


<pre class="example">Sie liest Liebesromane. 她阅读爱情小说。
</pre>


</div>

<div id="outline-container-31-1" class="outline-3">
<h3 id="sec-31-1"><span class="section-number-3">31.1</span> lesen</h3>
<div class="outline-text-3" id="text-31-1">

<p>   v read<br/>
   liest, las, hat gelesen<br/>
</p></div>
</div>

</div>

<div id="outline-container-32" class="outline-2">
<h2 id="sec-32"><span class="section-number-2">32</span> füttern</h2>
<div class="outline-text-2" id="text-32">

<p>  v feed<br/>
</p>


<pre class="example">Sie füttert das Tier. 她喂动物
</pre>

</div>

</div>

<div id="outline-container-33" class="outline-2">
<h2 id="sec-33"><span class="section-number-2">33</span> leihen</h2>
<div class="outline-text-2" id="text-33">

<p>  v lend<br/>
</p></div>

</div>

<div id="outline-container-34" class="outline-2">
<h2 id="sec-34"><span class="section-number-2">34</span> sammeln</h2>
<div class="outline-text-2" id="text-34">

<p>  v collect/accumulate/gather/assemble<br/>
  n collecting/gathering<br/>
</p>


<pre class="example">sammeln von Briefmarken 集邮
</pre>

</div>
</div>
</div>

</body>
</html>
